<template>
  <div class="newsDetail">
    <div class="routerTip">
      当前位置：
      <span @click="goRouter('/Supervision')">监管公示</span> >
      <span @click="goRouter('/Supervision')">部委监管公示</span>
    </div>
    <div class="content">
      <div class="content-top">
        <div class="title">市场监管总局关于30批次食品不合格情况的通告</div>
        <div class="date">
          <img src="@/assets/images/from.png" alt />
          市场监管总局 2019/06/24
        </div>
      </div>
      <div class="content-text">
        近期，市场监管总局组织抽检糕点、肉制品、水果制品、特殊膳食食品、饮料、粮食加工品、乳制品、水产制品、薯类和膨化食品、婴幼儿配方食品和食用农产品等11类食品2936批次样品。根据食品安全国家标准检验和判定，其中抽样检验项目合格样品2906批次、不合格样品30批次（见附件），不合格原因主要是微生物、农兽药残留、重金属、食品添加剂等指标不符合食品安全国家标准规定。具体情况通告如下：
        一、 微生物指标问题



　　（一）哈尔滨市道里区贝一比母婴坊孕婴童用品商店销售的标称黑龙江农垦英博华威乳业有限公司生产的每嘉婴儿配方奶粉（0-6月龄，1段），经深圳出入境检验检疫局食品检验检疫技术中心检验发现，其中阪崎肠杆菌不符合食品安全国家标准规定。黑龙江农垦英博华威乳业有限公司对检验过程提出异议；经黑龙江省市场监管局核实，对异议不予认可。

　　（二）淘宝青稞酒销售店（经营者为青海省西宁市城中区美加美超市）在淘宝网（网站）销售的标称青海牛小壮食品有限公司出品、青海旭美食品有限公司生产的经典咸味青稞酥油奶茶（固体饮料），霉菌不符合食品安全国家标准规定。检验机构为宁波出入境检验检疫局检验检疫技术中心。

　　（三）苏宁易购赢图零食专营店（经营者为厦门赢图科技有限公司）在苏宁易购（网站）销售的标称福建省星芙（龙海）食品有限公司委托龙海市诚旺食品有限公司生产的黑糖+南瓜籽坚果酥沙琪玛，大肠菌群不符合食品安全国家标准规定。检验机构为宁波出入境检验检疫局检验检疫技术中心。

　　（四）淘宝威宁美食特产超市（经营者为贵州省毕节市威宁县美食特产超市）在淘宝网（网站）销售的标称威宁县蒋凤明苦荞系列食品厂一分厂生产的蒋凤明精品荞酥，菌落总数不符合食品安全国家标准规定。检验机构为宁波出入境检验检疫局检验检疫技术中心。

　　（五）天猫香如故食品专营店（经营者为河南省开封市鼓楼区香如故食品销售有限公司）在天猫（网站）销售的标称开封市兴盛德食品有限公司委托开封市龙亭区罗罗食品厂生产的核桃酥，菌落总数不符合食品安全国家标准规定。检验机构为宁波出入境检验检疫局检验检疫技术中心。

　　（六）天猫邵永丰深圳专卖店（经营者为深圳市邵永丰实业有限公司）在天猫（网站）销售的标称深圳市邵永丰实业有限公司委托深圳市月鹿食品有限公司生产的绿豆糕（抹茶），菌落总数不符合食品安全国家标准规定。检验机构为宁波出入境检验检疫局检验检疫技术中心。

　　（七）北京家乐福商业有限公司天通苑店销售的标称嘉达（上海）供应链管理有限公司进口、BROCELIANDE-ALH生产的布瑞林原味法国火腿（原产国：法国），菌落总数不符合食品安全国家标准规定。检验机构为山东省食品药品检验研究院。

　　（八）河南省荥阳市建业商贸有限公司销售的标称江苏金厨娘食品有限公司生产的多味翅尖（酱卤肉制品），菌落总数不符合食品安全国家标准规定。检验机构为南京市产品质量监督检验院。

　　（九）天猫第一食品专营店（经营者为上海第一食品连锁发展有限公司）在天猫（网站）销售的标称上海奕森商贸有限公司代理、广东省潮州市潮安区正大食品有限公司制造的日式甘草话梅，菌落总数不符合食品安全国家标准规定。检验机构为成都市食品药品检验研究院。



　　二、 农兽药残留问题



　　（一）深圳沃尔玛百货零售有限公司贵阳人民广场分店销售的活鲫鱼，经湖北省食品质量安全监督检验研究院检验发现，其中恩诺沙星（以恩诺沙星与环丙沙星之和计）不符合食品安全国家标准规定。深圳沃尔玛百货零售有限公司贵阳人民广场分店对检验结果提出异议，并申请复检；中国检验认证集团湖南有限公司复检后，维持初检结论。

　　（二）浙江省宁波市海曙区宁波市肉禽蛋批发市场猪肉摊位（经营者：张伟富）销售的来自浙江省三七市定点屠宰场的猪肉，恩诺沙星（以恩诺沙星与环丙沙星之和计）不符合食品安全国家标准规定。检验机构为上海市食品药品检验所。

　　（三）杭州近江水产农副产品综合市场洪忠兴禽产品商行销售的洋鸡蛋，恩诺沙星（以恩诺沙星与环丙沙星之和计）不符合食品安全国家标准规定。检验机构为上海市食品药品检验所。

　　（四）华润万家生活超市（广州）有限公司客村店销售的小白菜，氟虫腈不符合食品安全国家标准规定。检验机构为南京市食品药品监督检验院。

　　（五）贵阳云岩合力商贸有限公司第二分店销售的鲈鱼、鳙鱼和鳜鱼，经湖北省食品质量安全监督检验研究院检验发现，其中孔雀石绿不符合食品安全国家标准规定。贵阳云岩合力商贸有限公司第二分店对检验结果提出异议，并申请复检；中国检验认证集团湖南有限公司复检后，维持初检结论。

　　（六）深圳沃尔玛百货零售有限公司福州长城分店销售的对虾，经深圳出入境检验检疫局食品检验检疫技术中心检验发现，其中呋喃唑酮代谢物不符合食品安全国家标准规定。深圳沃尔玛百货零售有限公司福州长城分店对检验结果提出异议，并申请复检；厦门出入境检验检疫局检验检疫技术中心复检后，维持初检结论。

　　（七）广西南百超市有限公司南宁文化宫店销售的菠菜，阿维菌素不符合食品安全国家标准规定。检验机构为深圳出入境检验检疫局食品检验检疫技术中心。

　　（八）杭州市江干区旺亿百货店销售的黄本鸡，尼卡巴嗪残留标志物不符合食品安全国家标准规定。检验机构为上海市食品药品检验所。



　　三、 重金属污染问题



　　（一）永辉超市股份有限公司福建福州首山超市销售的标称广东好味佳食品有限公司生产的广澳®梅，经福建省产品质量检验研究院检验发现，其中铅（以Pb计）不符合食品安全国家标准规定。永辉超市股份有限公司福建福州首山超市对检验结果提出异议，并申请复检；福建中检华日食品安全检测有限公司复检后，维持初检结论。

　　（二）杭州农副产品物流中心水产品批发市场崇桂水产行销售的虾蛄，镉（以Cd计）不符合食品安全国家标准规定。检验机构为上海市食品药品检验所。

　　（三）广西壮族自治区北海市海城区谢桂林海鲜行销售的濑尿虾和花蟹，镉（以Cd计）不符合食品安全国家标准规定。检验机构为深圳出入境检验检疫局食品检验检疫技术中心。

　　（四）广西壮族自治区北海市四川路27号红沙海鲜城A32号（经营者：欧庆燕）销售的濑尿虾，镉（以Cd计）不符合食品安全国家标准规定。检验机构为深圳出入境检验检疫局食品检验检疫技术中心。

　　（五）广西壮族自治区南宁市江南区乐村路6号富德海鲜批发交易市场零售区40号（经营者：岑春丽）销售的濑尿虾和花蟹，镉（以Cd计）不符合食品安全国家标准规定。检验机构为深圳出入境检验检疫局食品检验检疫技术中心。



　　四、 食品添加剂问题



　　京东商城山佑食品专营店（经营者为山西省代县山佑食品有限公司）在京东商城（网站）销售的标称代县山佑食品有限公司委托江苏省泗阳聚味达食品厂生产的情人梅，二氧化硫残留量不符合食品安全国家标准规定。检验机构为成都市食品药品检验研究院。



　　五、 其他指标不合格问题



　　（一）江西省南昌市青云谱区优康宝贝母婴用品家乐福店销售的标称江西人之初乳品营养有限公司生产的菁嘉贝比婴儿配方奶粉（0-6月龄，1段），经国家食品质量安全监督检验中心检验发现，其中氯不符合食品安全国家标准规定。江西人之初乳品营养有限公司对检验结果提出异议，并申请复检；中国检验检疫科学研究院综合检测中心复检后，维持初检结论。

        （二）天虹商场股份有限公司君尚南山店（广东省深圳市）销售的标称长沙楚成食品贸易有限公司进口、台湾三风食品工业股份有限公司生产的宝贝滋养蕃茄面（原产地：中国台湾），钠检出值低于产品包装标签明示值的80%。检验机构为深圳出入境检验检疫局食品检验检疫技术中心。

　　（三）深圳华润万佳超级市场有限公司华强路分店销售的标称郑州枫美泊悦进出口贸易有限公司进口的贝贝美食家车厘子香蕉菠菜混合泥（原产国：加拿大），总钠检出值低于产品包装标签明示值的80%。检验机构为深圳出入境检验检疫局食品检验检疫技术中心。



　　对抽检中发现的不合格产品，市场监管总局已责成相关省级市场监管部门依法予以查处。山西、黑龙江、上海、江苏、浙江、福建、江西、河南、湖南、广东、贵州、青海等省（市）市场监管部门已督促食品生产企业、进口商查清产品流向、召回不合格产品、分析原因进行整改；北京、山西、黑龙江、上海、浙江、福建、江西、河南、广东、广西、贵州、青海等省（区、市）市场监管部门已督促食品经营环节有关单位立即采取下架等措施控制风险；北京、江苏、浙江等省（市）市场监管部门已督促网络食品交易平台依法采取风险控制措施；浙江、广西等省（区）市场监管部门已督促食用农产品集中交易市场开办者查清进货渠道、产地等信息并向相关部门报告，食用农产品销售者对不合格产品立即采取停止销售等措施控制风险。以上省级市场监管部门自通告发布之日起7日内向社会公布风险防控措施，3个月内向市场监管总局报告核查处置情况并向社会公布。



　　特此通告。
      </div>
    </div>
  </div>
</template>
<script>
export default {
  name: "newsDetail2",
  data() {
    return {};
  },
  methods: {
    goRouter(path) {
      this.$router.push(path);
    }
  }
};
</script>

<style scoped lang='scss'>
.newsDetail {
  // height: 500px;
  width: 100%;
  .routerTip {
    height: 50px;
    width: 1200px;
    text-align: left;
    margin: auto;
    line-height: 50px;
    span {
      height: 14px;
      font-size: 14px;
      font-family: "MicrosoftYaHei";
      font-weight: 400;
      color: rgba(0, 0, 0, 1);
      line-height: 48px;
    }
    span:hover{
      cursor: pointer;
    }
  }
  .content {
    width: 1200px;
    // height: 495px;
    margin: 10px auto;
    margin-bottom: 20px;
    border: 1px solid rgba(229, 229, 229, 1);
    .content-top {
      height: 90px;
      text-align: center;
      border-bottom: 1px solid rgba(229, 229, 229, 1);
      .title {
        margin: 10px;
        font-size: 20px;
        font-family: "MicrosoftYaHei-Bold";
        font-weight: bold;
        color: rgba(0, 0, 0, 1);
        line-height: 48px;
      }
      .date {
        margin: auto;
        width: 151px;
        height: 12px;
        font-size: 12px;
        font-family: "MicrosoftYaHei";
        font-weight: 400;
        color: rgba(0, 0, 0, 1);
        line-height: 21px;
        opacity: 0.5;
        display: flex;
        align-items: center;
        img {
          margin-right: 5px;
        }
      }
    }
    .content-text {
      width: 1161px;
      // height: 350px;
      font-size: 14px;
      font-family: "MicrosoftYaHeiLight";
      font-weight: 300;
      color: rgba(0, 0, 0, 1);
      line-height: 21px;
      opacity: 0.8;
      text-align: left;
      line-height: 28px;
      margin: auto;
      margin-top: 14px;
      text-indent: 25px;
    }
  }
}
</style>
